<?php
// Heading
$_['heading_title']    = 'Відправка Новою Поштою';

// Text 
$_['text_shipping']    = 'Доставка';
$_['text_success']     = 'Настройки модуля обновлені!';

// Entry
$_['entry_geo_zone']   = 'Географічна зона:';
$_['entry_status']     = 'Статус:';
$_['entry_sort_order'] = 'Порядок сортування:';

$_['entry_delivery_price'] = 'Вартість платної доставки:<br /><span class="mhelp">Якщо сума замовлення менша вказаної мінімальної суми</span>';
$_['entry_min_total_for_free_delivery'] = 'Мінімальна сума замовлення для безкоштовної доставки:<br /><span class="mhelp">Якщо сума замовлення більше або дорівнює вказаній сумі, тоді вартість доставки для клієнта буде дорівнює нулю.</span>';

// Error
$_['error_permission'] = 'У Вас нема прав для керування модулем!';
?>